Repository: bpug/lbk.mobile
Catalog: src/Lbk.Mobile.Localization/Strings.*.resx
Languages: de_de

# Lbk.Error.NotReachable
source: No internet connection
de_de: Keine Internetverbindung

# Lbk.Error.OnAsyncExecute
source: Service Error:
de_de: Service Fehler:

# Lbk.HomeViewModel.Recommend.MailBody
source: Hallo, also die kostenlose App vom Münchner Löwenbräukeller solltest Du Dir unbedingt mal anschauen. http://itunes.apple.com/de/app/lowenbraukeller/id523578226 Da findest Du auch ein witziges Quiz, bei dem Du eine frische Maß Löwenbräu-Bier gewinnen kannst. Servus, bis demnächst im Löwenbräukeller
de_de: Hallo .....

# Lbk.MenuViewModel.PdfDownloadQuestion
source: It is valid for a new menu, which can be downloaded now.
de_de: Es ist eine eine neue Speisekarte gültig, die nun geladen werden kann.

# Lbk.QuestionViewModel.Next
source: Next
de_de: Weiter

# Lbk.QuestionViewModel.Right
source: Right!
de_de: Richtig!

# Lbk.QuestionViewModel.Wrong
source: Wrong!
de_de: Falsch!

# Lbk.QuizStartViewModel.YouthProtectionQuestion
source: I confirm that I am at least 18 years old.
de_de: Hiermit bestätige ich, dass ich mindestens 18 Jahre alt bin.

# Lbk.QuizViewModel.AbortQuizQuestion
source: Do you want to leave quiz?
de_de: Wollen Sie Quiz verlassen ?

# Lbk.ReservationConfirmationViewModel.AbortReservationNotConfirmed
source: The cancellation request could not be confirmed.
de_de: Der Abbruchwunsch konnte nicht bestätigt werden.

# Lbk.ReservationConfirmationViewModel.AbortReservationQuestion
source: Do you want to abort the reservation?
de_de: Wollen Sie die Reservierung abrechen?

# Lbk.ReservationConfirmationViewModel.ReservationNotConfirmed
source: Wrong! Please enter the code again.
de_de: Die Reservierung wurde nicht bestätigt.

# Lbk.Test.Text
source: English
de_de: Deutsch
