[{
	"Date": "1861",
	"Description": "Ludwig Brey, Brauer und Eigentümer der Löwenbrauerei, erwirbt das Anwesen des Riesenfeldwirts, das später der „Löwenbräukeller\" werden wird.",
	"ImageUrl": "historie_1",
	"PageIndex": 0,
	"Title": "Wie alles begann"
},
{
	"Date": "1867",
	"Description": "Michael Schottenhamel gründet das erste „Wies'n-Zelt\" auf der Theresienwiese, einen kleinen Bretterschuppen mit Platz für 50 Personen.",
	"ImageUrl": "historie_2",
	"PageIndex": 1,
	"Title": "Wies'n-Startschuss"
},
{
	"Date": "1882",
	"Description": "Der Löwenbräukeller wird nach den Plänen von Prof. Albert Schmidt gebaut.",
	"ImageUrl": "historie_0",
	"PageIndex": 2,
	"Title": "Baubeginn"
},
{
	"Date": "14. Juni 1883",
	"Description": "Der Löwenbräukeller wird unter riesigem Andrang der Öffentlichkeit eröffnet. Sensationell war seinerzeit der erstmalige Einsatz von Tischtüchern und Servietten. Zudem mussten Gäste ihren Keferloher Bierkrug nicht mehr selbst in der offenen Brente spülen.",
	"ImageUrl": "historie_4",
	"PageIndex": 3,
	"Title": "Aufgesperrt"
},
{
	"Date": "seit 1890",
	"Description": "Mit der Veranstaltung von Redouten (Maskenbällen) wird der Löwenbräukeller zur Hochburg des Münchner Faschings. Berühmt und nach wie vor im Löwenbräukeller beheimatet sind besonders die Feste der „Damischen Ritter\".",
	"ImageUrl": "historie_5",
	"PageIndex": 4,
	"Title": "Gauklergaudi"
},
{
	"Date": "1894",
	"Description": "Der Löwenbräukeller wird umgebaut und um seinen hübschen Turm erweitert, dessen Gestaltung Prof. Friedrich von Thiersch, dem Erbauer des Münchner Justizpalastes, oblag.",
	"ImageUrl": "historie_6",
	"PageIndex": 5,
	"Title": "Aufgetürmt"
},
{
	"Date": "um 1900",
	"Description": "Weltbekannte Kapellen wie die Wiener Deutschmeister und der amerikanische Marschkomponist John Philipp Sousa treten unter stürmischem Publikumsandrang im Löwenbräukeller auf.",
	"ImageUrl": "historie_0",
	"PageIndex": 6,
	"Title": "Aufgespielt"
},
{
	"Date": "1910/1911",
	"Description": "Der Löwenbräukeller wird erneut umgebaut und modernisiert. Der deutsche Bildhauer Wilhelm von Rümann modelliert den auf der Terrasse über dem Haupteingang ruhenden Löwen, das Wahrzeichen des Löwenbräukellers.",
	"ImageUrl": "historie_8",
	"PageIndex": 7,
	"Title": "Löwen-Einzug"
},
{
	"Date": "17.12.1944",
	"Description": "Im zweiten Weltkrieg erleidet der Löwenbräukeller schwere Schäden. Infolge eines Luftangriffs am 17.12.1944 wird der Festsaal völlig zerstört.",
	"ImageUrl": "historie_0",
	"PageIndex": 8,
	"Title": "Kriegswirren"
},
{
	"Date": "1950",
	"Description": "Der Festsaal des Löwenbräukellers wird wieder aufgebaut und im Zuge desen die Bühne zur Westseite hin verlegt. Zudem entsteht die Galerie an der Ostseite.",
	"ImageUrl": "historie_0",
	"PageIndex": 9,
	"Title": "Wiederaufbau"
},
{
	"Date": "1950",
	"Description": "Thomas Wimmer, der Münchner Nachkriegs-Oberbürgermeister, erklärt mit seinem legendären O’ zapft is! das Schottenhamel-Zelt zum Schauplatz des offiziellen Wies’n-Anstichs.",
	"ImageUrl": "historie_11",
	"PageIndex": 10,
	"Title": "O’ zapft is!"
},
{
	"Date": "1955",
	"Description": "Der Festsaal des Löwenbräukellers steht für Feierlichkeiten endlich wieder zur Verfügung.",
	"ImageUrl": "historie_0",
	"PageIndex": 11,
	"Title": "Wiedereinzug"
},
{
	"Date": "1958",
	"Description": "Die gesamte Fassade und der Turm des Löwenbräukellers werden renoviert. Und auf der großen Galerie über dem Festsaal darf wieder ausgiebig gefeiert werden.",
	"ImageUrl": "historie_0",
	"PageIndex": 12,
	"Title": "Renovierung"
},
{
	"Date": "23. Juli 1986",
	"Description": "Festsaal, Galerie, Balkon und Bühnenhaus brennen vollständig aus.",
	"ImageUrl": "historie_0",
	"PageIndex": 13,
	"Title": "Brandkatastrophe"
},
{
	"Date": "seit 1987",
	"Description": "Christian Schottenhamel übernimmt die Festhalle auf dem Oktoberfest gemeinsam mit seinem Cousin.",
	"ImageUrl": "historie_15",
	"PageIndex": 14,
	"Title": "Wies’n-Wirte aktuell"
},
{
	"Date": "2. Februar 2008",
	"Description": "Christian und Johanna Schottenhamel werden die neuen Wirte im Löwenbräukeller.",
	"ImageUrl": "historie_16",
	"PageIndex": 15,
	"Title": "Tradition im Doppelpack"
},
{
	"Date": "März bis November 2008",
	"Description": "Der Löwenbräukeller wird aufwändig renoviert und mit modernster Küchen- und Veranstalungstechnik ausgestattet. Sensationell und wunderschön sind die neuen bewirtschafteten Freiluft-Hochterassen, die auch vom Festsaal aus zugänglich sind.",
	"ImageUrl": "historie_17",
	"PageIndex": 16,
	"Title": "Tradition trifft Moderne"
}]